<?
$title = "Конфетти ди Сульмона";

$style = "
  .nav-item {
    background: #D9D6D2;
    font-size: 120%;
  }
  h {
    font-family: 'Open Sans', sans-serif;
    font-weight: bold;
    font-size: 200%;
    text-align: center;
  }
  p {
    text-align: justify; 
    font-size: 110%;
  }
  .picture {
    margin-top: 3rem;
  }
  .container {
    background: #F3F3F5;
  }
";

$content = "
<div class=\"container\">
  <div class=\"row  mt-5\">
    <div class=\"col-11\">  
      <h>Конфетти ди Сульмона</h>
    </div>
  </div>
  <div class= \"row\">
    <div class=\"col-11 text d-flex flex-column justify-content-around\">
      <p>Сульмона находится в самом сердце Абруццо, у подножия горы Маелла. Уже несколько веков конфеты из Сульмоны ценятся гурманами всего мира.Традиция производства конфет восходит ко времёнам Древнего Рима. Конфетами угощали на свадьбах и по случаю рождения детей, но, конечно же, тогда они мало походили на современные сладости. Сахара ещё не существовало, и использовался мёд. Упоминания о конфетах встречаются в текстах семьи Фаби (447 год до н.э.) и в кулинарной книге Апиция (37 год до н.э.), гурмана и писателя времён императора Тиберия.Традиционно «конфетто» состоит из ядра (цельный миндальный орех сорта Пиццута ди Авола), покрытого несколькими слоями сахара. Конфета имеет сплюснутую форму и идеально гладкую, как будто фарфоровую, поверхность. Размер «конфетто» зависит от размера ядра. Иногда вместо миндаля используют фундук, корицу, шоколад или цукаты, фисташки, сухофрукты. Чтобы сахарное покрытие было безупречным, для нагрева сиропа используют специальную посуду из меди или нержавеющей стали</p>
      <div class=\"picture\">
        <img src=\"/resource/img/confetti.jpg\" style=\"width: 100%\">
      </div>
    </div>
  </div>
</div>
  ";

$scripts = "";