<?
$title = "Всё, что вы хотели знать о Кьянти Классико";

$style = "
.nav-item {
    background: #D9D6D2;
    font-size: 120%;
  }
  h {
    font-family: 'Open Sans', sans-serif;
    font-weight: bold;
    font-size: 200%;
    text-align: center;
  }
  p {
    text-align: justify; 
    font-size: 110%;
  }
  .picture {
    margin-top: 3rem;
  }
  .container {
    background: #F3F3F5;
  }
";

$content = "
<div class=\"container\">
  <div class=\"row  mt-5\">
    <div class=\"col-11\">  
      <h>Всё, что вы хотели знать о Кьянти Классико</h>
    </div>
  </div>
  <div class= \"row\">
    <div class=\"col-11 text d-flex flex-column justify-content-around\">
      <p>Кьянти Классико (Chianti Classico) — это одно из самых известных и любимых во всём мире вин. Производят его среди великолепных холмов между Сиеной и Флоренцией.Кьянти Классико — это вино высшей категории DOCG, гарантирующей географическое происхождение и метод производства вина, оно уникально и обладает рядом точных характеристик. Для получения наименования Классико недостаточно производить вино в области Кьянти: оно должно на 80% состоять из винограда сорта санджовезе, характерного для этих земель, а состав остальных 20% волен определять сам производитель. Как правило, в ход идут такие сорта, как канайоло и колорино, каберне совиньон и мерло, а также ряд других. Также Кьянти Классико отличается живым рубиново-красным цветом, фиалковым ароматом и сухим, приятным и гармоничным вкусом; минимальный уровень его крепости — 12°.</p>
      <div class=\"picture\">
        <img src=\"/resource/img/wine.jpg\"style=\"width: 100%\">
      </div>
    </div>
  </div>
</div>
  ";

$scripts = "";